/* Message that the app doesn't have access rights to biometric authentication. Placeholder is app name. */
"%@ doesn't have access to biometric authentication." = "%@ के पास बायोमेट्रिक ऑथेंटिकेशन की अनुमति नहीं है।";

/* Code option: 4-digit numeric */
"4-Digit Numeric Code" = "4-अंकों का नंबर कोड";

/* Code option: 6-digit numeric */
"6-Digit Numeric Code" = "6-अंकों का नंबर कोड";

/* Title for 'Cancel' Button */
"Cancel" = "रद्द करें";

/* Headline for 'Change Passcode' view */
"Change Passcode" = "पासकोड बदलें";

/* Title for code options button */
"Code options" = "कोड का विकल्प";

/* Headline for 'Create Passcode' view */
"Create Passcode" = "पासकोड बनाएं";

/* Code option: custom alphanumeric */
"Custom Alphanumeric Code" = "इच्छानुसार अल्फ़ान्यूमेरिक कोड";

/* Promt user to enter new passcode */
"Enter new passcode" = "नया पासकोड दर्ज करें";

/* Promt user to enter passcode */
"Enter your passcode" = "अपना पासकोड दर्ज करें";

/* Notify user that passcodes do not match */
"Passcodes don't match. Try again." = "पासकोड मेल नहीं खा रहा। पुनः प्रयास करें।";

/* Headline for 'Remove Passcode' view */
"Remove Passcode" = "पासकोड हटाएँ";

/* Title for 'Settings' Button */
"Settings" = "सेटिंग्स";

/* Promt user to verify new passcode */
"Verify new passcode" = "नए पासकोड की पुष्टि करें";

/* Promt user to verify passcode */
"Verify your passcode" = "अपना पासकोड सत्यापित करें";

/* Biometric enrollment prompt reason */
"Enable biometric authentication" = "बायोमेट्रिक प्रमाणीकरण सक्षम करें";

/* Biometric authentication prompt reason */
"Verify your identity" = "अपनी पहचान सत्यापित करें";
